jorgebucaran/fisher
edc/bass
jhillyerd/plugin-git
decors/fish-colored-man
jethrokuan/z
jorgebucaran/nvm.fish
PatrickF1/fzf.fish
jorgebucaran/autopair.fish
otms61/fish-pet
