edc/bass
jhillyerd/plugin-git
laughedelic/brew-completions
decors/fish-colored-man
laughedelic/pisces
matchai/fish-mock
oh-my-fish/plugin-bang-bang
skywind3000/z.lua
