jorgebucaran/fisher
edc/bass
jhillyerd/plugin-git
decors/fish-colored-man
laughedelic/pisces
jethrokuan/z
jorgebucaran/nvm.fish
jorgebucaran/replay.fish
